const poems = {
    "-Kg9Ddz4tDzKOyK6nUqO" : {
      "poem" : "এখন তুমি কোথায় আছো কেমন আছো, পত্র দিয়ো৷\nএক বিকেলে মেলায় কেনা খামখেয়ালী তাল পাখাটা\nখুব নিশীথে তোমার হাতে কেমন আছে, পত্র দিয়ো৷\nক্যালেন্ডারের কোন পাতাটা আমার মতো খুব ব্যথিত\nডাগর চোখে তাকিয়ে থাকে তোমার দিকে, পত্র দিয়ো৷\nকোন কথাটা অষ্টপ্রহর কেবল বাজে মনের কানে\nকোন স্মৃতিটা উস্কানি দেয় ভাসতে বলে প্রেমের বানে\nপত্র দিয়ো, পত্র দিয়ো৷\n\nআর না হলে যত্ন করে ভুলেই যেয়ো, আপত্তি নেই৷\nগিয়ে থাকলে আমার গেছে, কার কী তাতে?\nআমি না হয় ভালোবেসেই ভুল করেছি ভুল করেছি,\nনষ্ট ফুলের পরাগ মেখে\nপাঁচ দুপুরের নির্জনতা খুন করেছি, কী আসে যায়?\n\nএক জীবনে কতোটা আর নষ্ট হবে,\nএক মানবী কতোটা আর কষ্ট দেবে\n",
      "title" : "১. প্রস্থান"
    },
    "-Kg9J05Gs4yjbyWFP_IK" : {
      "poem" : "নারী কি নদীর মতো\nনারী কি পুতুল,\nনারী কি নীড়ের নাম\nটবে ভুল ফুল।\n\nনারী কি বৃক্ষ কোনো\nনা কোমল শিলা,\nনারী কি চৈত্রের চিতা\nনিমীলিত নীলা।",
      "title" : "২.অনির্ণীত নারী"
    },
    "-Kg9PVb7hLjsN3nNJxkj" : {
      "poem" : "তোমাকে শুধু তোমাকে চাই, পাবো?\nপাই বা না পাই এক জীবনে তোমার কাছেই যাবো।\n\nইচ্ছে হলে দেখতে দিও, দেখো\nহাত বাড়িয়ে হাত চেয়েছি রাখতে দিও, রেখো\n\nঅপূণতায় নষ্টে-কষ্টে গেলো\nএতোটা কাল, আজকে যদি মাতাল জোয়ার এলো\nএসো দু’জন প্লাবিত হই প্রেমে\nনিরাভরণ সখ্য হবে যুগল-স্নানে নেমে।\n\nথাকবো ব্যাকুল শর্তবিহীন নত\nপরস্পরের বুকের কাছে মুগ্ধ অভিভূত।",
      "title" : "৩.অমিমাংসিত সন্ধি"
    },
    "-Kg9PbzoaP9BHu7HI0Qc" : {
      "poem" : "ইচ্ছে ছিলো তোমাকে সম্রাজ্ঞী করে সাম্রাজ্য বাড়াবো\nইচ্ছে ছিলো তোমাকেই সুখের পতাকা করে\nশান্তির কপোত করে হৃদয়ে উড়াবো।\n\nইচ্ছে ছিলো সুনিপূণ মেকআপ-ম্যানের মতো\nসূর্যালোকে কেবল সাজাবো তিমিরের সারাবেলা\nপৌরুষের প্রেম দিয়ে তোমাকে বাজাবো, আহা তুমুল বাজাবো।\n\nইচ্ছে ছিলো নদীর বক্ষ থেকে জলে জলে শব্দ তুলে\nরাখবো তোমার লাজুক চঞ্চুতে,\nজন্মাবধি আমার শীতল চোখ\nতাপ নেবে তোমার দু’চোখে।\n\nইচ্ছে ছিল রাজা হবো\nতোমাকে সাম্রাজ্ঞী করে সাম্রাজ্য বাড়াবো,\nআজ দেখি রাজ্য আছে\nরাজা আছে\nইচ্ছে আছে,\nশুধু তুমি অন্য ঘরে।",
      "title" : "৪. ইচ্ছে ছিলো"
    },
    "-Kg9Pl5ZbGUGi6S3oFUQ" : {
      "poem" : "কথা ছিলো একটি পতাকা পেলে\nআমি আর লিখবো না বেদনার অঙ্কুরিত কষ্টের কবিতা\n\nকথা ছিলো একটি পতাকা পেলে\nভজন গায়িকা সেই সন্ন্যাসিনী সবিতা মিস্ট্রেস\nব্যর্থ চল্লিশে বসে বলবেন,–’পেয়েছি, পেয়েছি’।\n\nকথা ছিলো একটি পতাকা পেলে\nপাতা কুড়োনির মেয়ে শীতের সকালে\nওম নেবে জাতীয় সংগীত শুনে পাতার মর্মরে।\n\nকথা ছিলো একটি পতাকা পেলে\nভূমিহীন মনুমিয়া গাইবে তৃপ্তির গান জ্যৈষ্ঠে-বোশেখে,\nবাঁচবে যুদ্ধের শিশু সসন্মানে সাদা দুতে-ভাতে।\n\nকথা ছিলো একটি পতাকা পেলে\nআমাদের সব দুঃখ জমা দেবো যৌথ-খামারে,\nসম্মিলিত বৈজ্ঞানিক চাষাবাদে সমান সুখের ভাগ\nসকলেই নিয়ে যাবো নিজের সংসারে।",
      "title" : "৫. একটি পতাকা পেলে"
    },
    "-Kgj3FOSfw6XkPCasS2x" : {
      "poem" : "মানব জন্মের নামে হবে কলঙ্ক হবে\nএরকম দুঃসময়ে আমি যদি মিছিলে না যাই,\nউত্তর পুরুষে ভীরু কাপুরুষের উপমা হবো\nআমার যৌবন দিয়ে এমন দুর্দিনে আজ\nশুধু যদি নারীকে সাজাই।",
      "title" : "৬. দুঃসময়ে আমার যৌবন"
    },
    "-Kgj3Tkm7zCJWyeIK1Fw" : {
      "poem" : "এখন যৌবন যার মিছিলে যাবার তার শ্রেষ্ঠ সময়\nএখন যৌবন যার যুদ্ধে যাবার তার শ্রেষ্ঠ সময়\nমিছিলের সব হাত\nকন্ঠ\nপা এক নয় ।\n\nসেখানে সংসারী থাকে, সংসার বিরাগী থাকে,\nকেউ আসে রাজপথে সাজাতে সংসার ।\nকেউ আসে জ্বালিয়ে বা জ্বালাতে সংসার\nশাশ্বত শান্তির যারা তারাও যুদ্ধে আসে\nঅবশ্য আসতে হয় মাঝে মধ্যে\nঅস্তিত্বের প্রগাঢ় আহ্বানে,\nকেউ আবার যুদ্ধবাজ হয়ে যায় মোহরের প্রিয় প্রলোভনে\nকোনো কোনো প্রেম আছে প্রেমিককে খুনী হতে হয় ।\n\nযদি কেউ ভালোবেসে খুনী হতে চান\nতাই হয়ে যান\nউৎকৃষ্ট সময় কিন্তু আজ বয়ে যায় ।\n\nএখন যৌবন যার মিছিলে যাবার তার শ্রেষ্ঠ সময়\nএখন যৌবন যার যুদ্ধে যাবার তার শ্রেষ্ঠ সময় ।",
      "title" : "৭. নিষিদ্ধ সম্পাদকীয়"
    },
    "-KgjedatQTj39qthpIB5" : {
      "poem" : "কষ্ট নেবে কষ্ট\nহরেক রকম কষ্ট আছে\nকষ্ট নেবে কষ্ট !\n\nলাল কষ্ট নীল কষ্ট কাঁচা হলুদ রঙের কষ্ট\nপাথর চাপা সবুজ ঘাসের সাদা কষ্ট,\nআলোর মাঝে কালোর কষ্ট\n‘মালটি-কালার’ কষ্ট আছে\nকষ্ট নেবে কষ্ট ।\n\nঘরের কষ্ট পরেরর কষ্ট পাখি এবং পাতার কষ্ট\nদাড়ির কষ্ট\nচোখের বুকের নখের কষ্ট,\nএকটি মানুষ খুব নীরবে নষ্ট হবার কষ্ট আছে\nকষ্ট নেবে কষ্ট ।\n\nপ্রেমের কষ্ট ঘৃণার কষ্ট নদী এবং নারীর কষ্ট\nঅনাদর ও অবহেলার তুমুল কষ্ট,\nভুল রমণী ভালোবাসার\nভুল নেতাদের জনসভার\nহাইড্রোজনে দুইটি জোকার নষ্ট হবার কষ্ট আছে\nকষ্ট নেবে কষ্ট ।\n\nদিনের কষ্ট রাতের কষ্ট\nপথের এবং পায়ের কষ্ট\nঅসাধারণ করুণ চারু কষ্ট ফেরীঅলার কষ্ট\nকষ্ট নেবে কষ্ট ।\n\nআর কে দেবে আমি ছাড়া\nআসল শোভন কষ্ট,\nকার পুড়েছে জন্ম থেকে কপাল এমন\nআমার মত ক’জনের আর\nসব হয়েছে নষ্ট,\nআর কে দেবে আমার মতো হৃষ্টপুষ্ট কষ্ট ।",
      "title" : "৮. ফেরীঅলা"
    },
    "-KgjepBTjJE8y9DWh7pZ" : {
      "poem" : "দুই ইঞ্চি জায়গা হবে?\nবহুদিন চাষাবাদ করিনা সুখের।\n\nমাত্র ইঞ্চি দুই জমি চাই\nএর বেশী কখনো চাবো না,\nযুক্তিসঙ্গত এই জৈবনিক দাবি খুব বিজ্ঞানসম্মত\nতবু ওটুকু পাবো না\nএমন কী অপরাধ কখন করেছি!\n\nততোটা উর্বর আর সুমসৃণ না হলেও ক্ষতি নেই\nক্ষোভ নেই লাবন্যের পুষ্টিহীনতায়,\nযাবতীয় সার ও সোহাগ দিয়ে\nএকনিষ্ঠ পরিচর্যা দিয়ে\nযোগ্য করে নেবো তাকে কর্মিষ্ঠ কৃষকের মত।\n\nএকদিন দিন চলে যাবে মৌসুম ফুরাবে,\nজরা আর খরায় পীড়িত খাঁ খাঁ\nঅকর্ষিত ওলো জমি\nকেঁদে-কেটে কৃষক পাবে না।",
      "title" : "৯. ভূমিহীন কৃষকের গান"
    },
    "-Kgjf5Q3iNA-NzT-Hh_x" : {
      "poem" : "আমাকে দুঃখের শ্লোক কে শোনাবে?\nকে দেখাবে আমাকে দুঃখের চিহ্ন কী এমন,\nদুঃখ তো আমার সেই জন্ম থেকে জীবনের\nএকমাত্র মৌলিক কাহিনী।\nআমার শৈশব বলে কিছু নেই\nআমার কৈশোর বলে কিছু নেই,\nআছে শুধু বিষাদের গহীন বিস্তার।\nদুঃখ তো আমার হাত–হাতের আঙুন–আঙুলের নখ\nদুঃখের নিখুঁত চিত্র এ কবির আপাদমস্তক।\nআমার দুঃখ আছে কিন্তু আমি দুখী নই,\nদুঃখ তো সুখের মতো নীচ নয়, যে আমাকে দুঃখ দেবে।\nআমার একেকটি দুঃখ একেকটি দেশলাই কাঠির মতন,\nঅবয়ব সাজিয়েছে ভয়ঙ্কর সুন্দরের কালো কালো অগ্নিতিলকে,\nপাঁজরের নাম করে ওসব সংগোপনে\nসাজিয়ে রেখেছি আমি সেফ্টি-ম্যাচের মতো বুকে।",
      "title" : "১০. আমার সকল আয়োজন"
    },
    "-KgjfC97AcQCiqWd4AZK" : {
      "poem" : "আমাকে স্পর্শ করো, নিবিড় স্পর্শ করো নারী।\nঅলৌকিক কিছু নয়,\nনিতান্তই মানবিক যাদুর মালিক তুমি\nতোমার স্পর্শেই শুধু আমার উদ্ধার।\nআমাকে উদ্ধার করো পাপ থেকে,\nপঙ্কিলতা থেকে, নিশ্চিত পতন থেকে।\nনারী তুমি আমার ভিতরে হও প্রবাহিত দুর্বিনীত নদীর মতন,\nমিলেমিশে একাকার হয়ে এসো বাঁচি\nনিদারুণ দুঃসময়ে বড়ো বেশি অসহায় একা পড়ে আছি।\nতুমুল ফাল্গুন যায়, ডাকে না কোকিল কোনো ডালে,\nআকস্মিক দু’একটা কুহু কুহু আর্তনাদ\nপৃথিবীকে উপহাস করে।\nএকদিন কোকিলেরো সুসময় ছিলো, আজ তারা\nআমার মতোই বেশ দুঃসময়ে আছে\nপাখিদের নীলাকাশ বিষাক্ত হয়ে গেছে সভ্যতার অশ্লীল বাতাসে।\nএখন তুমিই বলো নারী\nতোমার উদ্যান ছাড়া আমি আর কোথায় দাঁড়াবো।\nআমাকে দাঁড়াতে দাও বিশুদ্ধ পরিপূর্ণতায়,\nব্যাকুল শুশ্রুষা দিয়ে আমাকে উদ্ধার করো\nনারী তুমি শৈল্পিক তাবিজ,\nএতোদিন নারী ও রমনীহীন ছিলাম বলেই ছিলো\nদুঃখের আরেক নাম হেলাল হাফিজ।",
      "title" : "১১.দুঃখের আরেক নাম"
    },
    "-Kgjfw6qAQ8yGHxeIQGo" : {
      "poem" : "হিরণবালা তোমার কাছে দারুন ঋণী সারা জীবন\nযেমন ঋণী আব্বা এবং মায়ের কাছে।\nফুলের কাছে মৌমাছিরা\nবায়ুর কাছে নদীর বুকে জলের খেলা যেমন ঋণী\nখোদার কসম হিরণবালা\nতোমার কাছে আমিও ঠিক তেমনি ঋণী।\nতোমার বুকে বুক রেখেছি বলেই আমি পবিত্র আজ\nতোমার জলে স্নান করেছি বলেই আমি বিশুদ্ধ আজ\nযৌবনে এই তৃষ্ণা কাতর লকলকে জিভ\nএক নিশীথে কুসুম গরম তোমার মুখে\nকিছু সময় ছিলো বলেই সভ্য হলো\nমোহান্ধ মন এবং জীবন মুক্তি পেলো।\nআঙুল দিয়ে তোমার আঙুল ছুঁয়েছিলাম বলেই আমার\nআঙুলে আজ সুর এসেছে,\nনারী-খেলার অভিজ্ঞতার প্রথম এবং পবিত্র ঋণ\nতোমাকে নিয়ে কবিতা লিখে সত্যি কি আর শোধ হয়েছে?",
      "title" : "১২. হিরণবালা"
    },
    "-Kgjg7qFnEGSQ86IcSJk" : {
      "poem" : "কেউ জানে না আমার কেন এমন হলো।\nকেন আমার দিন কাটে না রাত কাটে না\nরাত কাটে তো ভোর দেখি না\nকেন আমার হাতের মাঝে হাত থাকে না কেউ জানেনা।\nনষ্ট রাখীর কষ্ট নিয়ে অতোটা পথ একলা এলাম\nপেছন থেকে কেউ বলেনি করুণ পথিক\nদুপুর রোদে গাছের নিচে একটু বসে জিরিয়ে নিও,\nকেই বলেনি ভালো থেকো সুখেই থেকো\nযুগল চোখে জলের ভাষায় আসার সময় কেউ বলেনি\nমাথার কসম আবার এসো\nজন্মাবধি ভেতরে এক রঙিন পাখি কেঁদেই গেলো\nশুনলো না কেউ ধ্রুপদী ডাক,\nচৈত্রাগুনে জ্বলে গেলো আমার বুকের গেরস্থালি\nবললো না কেউ তরুন তাপস এই নে চারু শীতল কলস।\nলন্ডভন্ড হয়ে গেলাম তবু এলাম।\nক্যাঙ্গারু তার শাবক নিয়ে যেমন করে বিপদ পেরোয়\nআমিও ঠিক তেমনি করে সভ্যতা আর শুভ্রতাকে বুকে নিয়েই দুঃসময়ে এতোটা পথ একলা এলাম শুশ্রূষাহীন।\nকেউ ডাকেনি তবু এলাম, বলতে এলাম ভালোবাসি।",
      "title" : "১৩. যাতায়াত"
    },
    "-KgjgG7LQ9zhDuCqIkIq" : {
      "poem" : "অসম্ভব ক্ষুধা ও তৃষ্ণা ছিলো,\nসামনে যা পেলো খেলো,\nযেন মন্বন্তরে কেটে যাওয়া রজতজয়ন্তী শেষে\nএসেছে সে, সবকিছু উপাদেয় মুখে।\nগাভিন ক্ষেতের সব ঘ্রাণ টেনে নিলো,\nকরুণ কার্নিশ ঘেঁষে বেড়ে ওঠা লকলকে লতাটিও খেলো,\nদুধাল গাভীটি খেলো\nখেলো সব জলের কলস।\nশানে বাধা ঘাট খেলো\nসবুজের বনভূমি খেলো\nউদাস আকাশ খেলো\nকবিতার পান্ডুলিপি খেলো।\nদু’পায়া পথের বুক, বিদ্যালয়\nউপাসনালয় আর কারখানার চিমনি খেলো\nমতিঝিলে স্টেটব্যাংক খেলো।\nরাখালের অনুপম বাঁশিটিকে খেলো,\nমগড়ার তীরে বসে চাল ধোয়া হাতটিকে খেলো\nস্বাধীনতা সব খেলো, মানুষের দুঃখ খেলো না।",
      "title" : "১৪. যেভাবে সে এলো"
    },
    "-KgjgNUVInk_mH6-F9bO" : {
      "poem" : "আমার কবিতা আমি দিয়ে যাবো\nআপনাকে, তোমাকে ও তোকে।\nকবিতা কি কেবল শব্দের মেলা, সংগীতের লীলা?\nকবিতা কি ছেলেখেলা, অবহেলা রঙিন বেলুন?\nকবিতা কি নোটবই, টু-ইন-ওয়ান, অভিজাত মহিলা -সেলুন?\nকবিতা তো অবিকল মানুষের মতো\nচোখ-মুখ-মন আছে, সেও বিবেক শাসিত,\nতারও আছে বিরহে পুষ্পিত কিছু লাল নীল ক্ষত।\nকবিতা তো রূপান্তরিত শিলা, গবেষণাগারে নিয়ে\nখুলে দেখো তার সব অণু-পরমাণু জুড়ে\nকেবলি জড়িয়ে আছে মানুষের মৌলিক কাহিনী।\nমানুষের মতো সেও সভ্যতার চাষাবাদ করে,\nসেও চায় শিল্প আর স্লোগানের শৈল্পিক মিলন,\nতার তা ভূমিকা চায় যতোটুকু যার উৎপাদন।\nকবিতা তো কেঁদে ওঠে মানুষের যে কোনো অ-সুখে,\nনষ্ট সময় এলে উঠানে দাঁড়িয়ে বলে,–\nপথিক এ পথে নয়\n‘ভালোবাসা এই পথে গেছে’।\nআমার কবিতা আমি দিয়ে যাবো\nআপনাকে, তোমাকে ও তোকে।",
      "title" : "১৫. উৎসর্গ"
    },
    "-KgjgY2M9QYUdGFqwR3_" : {
      "poem" : "‘অদ্ভুত, অদ্ভুত’ বলে\nসমস্বরে চিৎকার করে উঠলেন কিছু লোক।\nআমি নগরের জ্যেষ্ঠ শামুক\nএকবার একটু নড়েই নতুন ভঙ্গিতে ঠিক গুটিয়ে গেলাম,\nজলে দ্রাঘিমা জুড়ে\nযে রকম গুটানো ছিলাম,\nছিমছাম একা একা ভেতরে ছিলাম,\nমানুষের কাছে এসে\nনতুন মুদ্রায় আমি নির্জন হলাম,\nএকাই ছিলাম আমি পুনরায় একলা হলাম।",
      "title" : "১৬. শামুক"
    },
    "-Kgjge6ZWi-k-_R7pdEt" : {
      "poem" : "হলো না, হলো না।\nশৈশব হলো না, কৈশোর হলো না\nনা দিয়ে যৌবন শুরু, কার যেন\nবিনা দোষে শুরুটা হলো না।\nহলো না, হলো না।\nদিবস হলো না, রজনীও না\nসংসার হলো না, সন্ন্যাস হলো না, কার যেন\nএসব হলো না, ওসব আরও না।\nহলো না, হলো না।\nসন্দুর হলো না, অসুন্দরও না\nজীবন হলো না, জীবনেরও না, কার যেন\nকিছুই হলো না, কিচ্ছু হলো না।\nহলো না। না হোক,\nআমি কী এমন লোক!\nআমার হলো না তাতে কি হয়েছে?\nতোমাদের হোক।",
      "title" : "১৭. সুন্দরের গান"
    },
    "-Kgjgk1oKhYmyWza8dt0" : {
      "poem" : "আমাকে দুঃখের শ্লোক কে শোনাবে?\nকে দেখাবে আমাকে দুঃখের চিহ্ন কী এমন,\nদুঃখ তো আমার সেই জন্ম থেকে জীবনের\nএকমাত্র মৌলিক কাহিনী।\nআমার শৈশব বলে কিছু নেই\nআমার কৈশোর বলে কিছু নেই,\nআছে শুধু বিষাদের গহীন বিস্তার।\nদুঃখ তো আমার হাত_ হাতের আঙুল_আঙুলের নখ\nদুঃখের নিখুঁত চিত্র এ কবির আপাদমস্তক।\nআমার দুঃখ আছে কিন্তু আমি দুঃখী নই,\nদুঃখ তো সুখের মতো নীচ নয় যে, আমাকে দুঃখ দেবে।\nআমার একেকটি দুঃখ একেকটি দেশলাই কাঠির মতন,\nঅবয়ব সাজিয়েছে ভয়ঙ্কর সুন্দরের কালো কালো অগি্নতিলকে,\nপাঁজরের নাম করে ওসব সংগোপনে\nসাজিয়ে রেখেছি আমি সেফটি-ম্যাচের মতো বুকে।",
      "title" : "১৮. বেদনাকে বলছি কেঁদো না"
    },
    "-KgjgqQx5PSAjYyeiuHl" : {
      "poem" : "অতো বেশ নিকটে এসো না, তুমি পুড়ে যাবে,\nকিছুটা আড়াল কিছু ব্যবধান থাকা খুব ভালো।\nবিদ্যুত সুপারিবাহী দু’টি তার\nবিজ্ঞানসম্মত ভাবে যতোটুকু দূরে থাকে\nতুমি ঠিক ততোখানি নিরাপদ কাছাকাছি থেকো,\nসমূহ বিপদ হবে এর বেশী নিকটে এসো না।\nমানুষ গিয়েছে ভূলে কী কী তার মৌল উপাদান।\nতাদের ভেতরে আজ বৃক্ষের মতন সেই সহনশীলতা নেই,\nধ্রুপদী স্নিগ্ধতা নেই, নদীর মৌনতা নিয়ে মুগ্ধ মানুষ\nকল্যাণের দিকে আর প্রবাহিত হয় না এখন।\nআজকাল অধঃপতনের দিকে সুপারসনিক গতি মানুষের\nসঙ্গত সীমানা ছেড়ে অদ্ভুত নগরে যেন হিজরতের প্রতিযোগিতা।\nতবু তুমি কাছে যেতে চাও? কার কাছে যাবে?\nপশু-পাখিদের কিছু নিতে তুমুল উল্লাসে যেন\nবসবাস করে আজ কুলীন মানুষ।",
      "title" : "১৯. ব্যবধান"
    },
    "-KgjgxOoqM9T1sgzGXFg" : {
      "poem" : "ছিল তা এক অগ্ন্যুৎসব, সেদিন আমি\nসবটুকু বুক রেখেছিলাম স্বয়ংক্রিয় আগ্নেয়াস্ত্রে\nজীবন বাজি ধরেছিলাম প্রেমের নামে\nরক্ত ঋণে স্বদেশ হলো,\nতোমার দিকে চোখ ছিলো না\nজন্মভূমি সেদিন তোমার সতীন ছিলো।\n\nআজকে আবার জীবন আমার ভিন্ন স্বপ্নে অংকুরিত অগ্ন্যুৎসবে\nতোমাকে চায় শুধুই তোমায়।\n\nরঙিন শাড়ির হলুদ পাড়ে ঋতুর প্লাবন নষ্ট করে\nভর দুপুরে শুধুই কেন হাত বেঁধেছো বুক ঢেকেছো\nযুঁই চামেলী বেলীর মালায়,\nআমার বুকে সেদিন যেমন আগুন ছিলো\nভিন্নভাবে জ্বলছে আজও,\nতবু সবই ব্যর্থ হবে\nতুমি কেবল যুঁই চামেলী বেলী ফুলেই মগ্ন হলে।\n\nতার চেয়ে আজ এসো দু’জন জাহিদুরের গানের মতন\nহৃদয় দিয়ে বোশেখ ডাকি, দু’জীবনেই বোশেখ আনি।\nজানো হেলেন, আগুন দিয়ে হোলি খেলায় দারুন আরাম\nখেলবো দু’জন এই শপথে\nএসো স্ব-কাল শুদ্ধ করি দুর্বিনীত যৌবনেরে।",
      "title" : "২০. অগ্ন্যুৎসব"
    },
    "-Kgjh1zw7Bk8q_9xkQ_R" : {
      "poem" : "এই তো আবার যুদ্ধে যাবার সময় এলো\nআবার আমার যুদ্ধে খেলার সময় হলো\nএবার রানা তোমায় নিয়ে আবার আমি যুদ্ধে যাবো\nএবার যুদ্ধে জয়ী হলে গোলাপ বাগান তৈরী হবে।\n\nহয় তো দু’জন হারিয়ে যাবো ফুরিয়ে যাবো\nতবুও আমি যুদ্ধে যাবো তবু তোমায় যুদ্ধে নেবো\nঅন্যরকম সংসারেতে গোলাপ বাগান তৈরী করে\nহারিয়ে যাবো আমরা দু’জন ফুরিয়ে যাবো।\n\nস্বদেশ জুড়ে গোলাপ বাগান তৈরী করে\nলাল গোলাপে রক্ত রেখে গোলাপ কাঁটায় আগুন রেখে\nআমরা দু’জন হয় তো রানা মিশেই যাবো মাটির সাথে।\n\nমাটির সথে মিশে গিয়ে জৈবসারে গাছ বাড়াবো\nফুল ফোটাবো, গোলাপ গোলাপ স্বদেশ হবে\nতোমার আমার জৈবসারে। তুমি আমি থাকবো তখন\nঅনেক দূরে অন্ধকারে, অন্যরকম সংসারেতে।",
      "title" : "২১. অন্যরকম সংসার"
    },
    "-Kgjh9vRn5Enr_OiwtWV" : {
      "poem" : "তোমাকে শুধু তোমাকে চাই, পাবো?\nপাই বা না পাই এক জীবনে তোমার কাছেই যাবো।\n\nইচ্ছে হলে দেখতে দিও, দেখো\nহাত বাড়িয়ে হাত চেয়েছি রাখতে দিও, রেখো\n\nঅপূণতায় নষ্টে-কষ্টে গেলো\nএতোটা কাল, আজকে যদি মাতাল জোয়ার এলো\nএসো দু’জন প্লাবিত হই প্রেমে\nনিরাভরণ সখ্য হবে যুগল-স্নানে নেমে।\n\nথাকবো ব্যাকুল শর্তবিহীন নত\nপরস্পরের বুকের কাছে মুগ্ধ অভিভূত।",
      "title" : "২২. অমিমাংসিত সন্ধি"
    },
    "-KgjhEVeB5Tx-i3hUpf6" : {
      "poem" : "নিউট্রন বোমা বোঝ\nমানুষ বোঝ না !\n",
      "title" : "২৩. অশ্লীল সভ্যতা"
    },
    "-KgjhpLeidx2mjze4i9F" : {
      "poem" : "মারণাস্ত্র মনে রেখো ভালোবাসা তোমার আমার।\nনয় মাস বন্ধু বলে জেনেছি তোমাকে, কেবল তোমাকে।\nবিরোধী নিধন শেষে কতোদিন অকারণে\nতাঁবুর ভেতরে ঢুকে দেখেছি তোমাকে বারবার কতোবার।\n\nমনে আছে, আমার জ্বালার বুক\nতোমার কঠিন বুকে লাগাতেই গর্জে উঠে তুমি\nবিস্ফোরণে প্রকম্পিত করতে আকাশ, আমাদের ভালবাসা\nমুহূর্তেই লুফে নিত অত্যাচারী শত্রুর নি:শ্বাস।\n\nমনে পড়ে তোমার কঠিন নলে তন্দ্রাতুর কপালের\nমধ্যভাগ রেখে, বুকে রেখে হাত\nকেটে গেছে আমাদের জঙ্গলের কতো কালো রাত!\nমনে আছে, মনে রেখো\nআমাদের সেই সব প্রেম-ইতিহাস।\n\nঅথচ তোমাকে আজ সেই আমি কারাগারে\nসমর্পণ করে, ফিরে যাচ্ছি ঘরে\nমানুষকে ভালোবাসা ভালোবাসি বলে।\n\nযদি কোনোদিন আসে আবার দুর্দিন,\nযেদিন ফুরাবে প্রেম অথবা হবে না প্রেম মানুষে মানুষে\nভেঙে সেই কালো কারাগার\nআবার প্রণয় হবে মারণাস্ত্র তোমার আমার।",
      "title" : "২৪. অস্ত্র সমর্পণ"
    },
    "-Kgji9X4uIBFeOiZ264O" : {
      "poem" : "বুকের সীমান্ত বন্ধ তুমিই করেছো\nখুলে রেখেছিলাম অর্গল,\nআমার যুগল চোখে ছিলো মানবিক খেলা\nতুমি শুধু দেখেছো অনল।\n\nতুমি এসেছিলে কাছে, দূরেও গিয়েছো যেচে\nফ্রিজ শটে স্থির হয়ে আছি,\nতুমি দিয়েছিলে কথা, অপারগতার ব্যথা\nসব কিছু বুকে নিয়ে বাঁচি।\n\nউথাল পাথাল করে সব কিছু ছুঁয়ে যাই\nকোনো কিছু ছোঁয় না আমাকে,\nতোলপাড় নিজে তুলে নিদারুণ খেলাচ্ছলে\nদিয়ে যাই বিজয় তোমাকে।\n",
      "title" : "২৫. অহংকার"
    },
    "-KgjiL2m9ZJpnYCouJtL" : {
      "poem" : "আমি কি নিজেই কোন দূর দ্বীপবাসী এক আলাদা মানুষ?\nনাকি বাধ্যতামূলক আজ আমার প্রস্থান,\nতবে কি বিজয়ী হবে সভ্যতার অশ্লীল স্লোগান?\n\nআমি তো গিয়েছি জেনে প্রণয়ের দারুণ আকালে\nনীল নীল বনভূমি ভেতরে জন্মালে\nকেউ কেউ চলে যায়, চলে যেতে হয়\nঅবলীলাক্রমে কেউ বেছে নেয় পৃথক প্লাবন,\nকেউ কেউ এইভাবে চলে যায় বুকে নিয়ে ব্যাকুল আগুন।\n\nআমার কী এসে যাবে, কিছু মৌল ব্যবধান ভালোবেসে\nজীবন উড়ালে একা প্রিয়তম দ্বীপের উদ্দেশ্যে।\n\nনষ্ট লগ্ন গেলে তুমিই তো দীর্ঘশ্বাস ছেড়ে\nসুকঠিন কংক্রিটে জীবনের বাকি পথ হেঁটে যেতে যেতে\nবারবার থেমে যাবে জানি\n‘আমি’ ভেবে একে-তাকে দেখে।\nতুমিই তো অসময়ে অন্ধকারে\nঅন্তরের আরতির ঘৃতের আগুনে পুড়বে নির্জনে।\n\nআমাকে পাবে না খুঁজে, কেঁদে-কেটে, মামুলী ফাল্‌গুনে।\n",
      "title" : "২৬. আমার কী এসে যাবে"
    },
    "-KgjiQtXYRoryMQof7jt" : {
      "poem" : "আমার কষ্টেরা বেশ ভালোই আছেন,\nপ্রাত্যহিক সব কাজ ঠিক-ঠাক করে চলেছেন\nখাচ্ছেন-দাচ্ছেন, অফিসে যাচ্ছেন,\nপ্রেসক্লাবে আড্ডাও দিচ্ছেন।\n\nমাঝে মাঝে কষ্টেরা আমার\nসারাটা বিকেল বসে দেখেন মৌসুমী খেলা,\nগোল স্টেডিয়াম যেন হয়ে যায় নিজেই কবিতা।\n\nআজকাল আমার কষ্টেরা বেশ ভালোই থাকেন,\nঅঙ্কুরোদ্‌গম প্রিয় এলোমেলো যুবকের\nঅতৃপ্ত মানুষের শুশ্রূষা করেন। বিরোধী দলের ভুল\nমিছিলের শোভা দেখে হাসেন তুমুল,\nক্লান্তিতে গভীর রাতে ঘরহীন ঘরেও ফেরেন,\nনির্জন নগরে তারা কতিপয় নাগরিক যেন\nকতো কথোপকথনে কাটান বাকিটা রাত,\nঅবশেষে কিশোরীর বুকের মতন সাদা ভোরবেলা\nঅধিক ক্লান্তিতে সব ঘুমিয়ে পড়েন।\n\nআমার কষ্টেরা বেশ ভালোই আছেন, মোটামুটি সুখেই আছেন।\nপ্রিয় দেশবাসী;\nআপনারা কেমন আছেন?\n",
      "title" : "২৭. ইদানিং জীবন যাপন"
    },
    "-KgjibrG94RNcYIeDKvL" : {
      "poem" : "আমার যত শুভ্রতা সব দেবো,\nআমি নিপুণ ব্লটিং পেপার\nসব কালিমা, সকল ব্যথা ক্ষত শুষেই নেবো।\n",
      "title" : "২৮. উপসংহার"
    },
    "-KgjiiMcWANSCUeaqg41" : {
      "poem" : "কথা ছিলো একটি পতাকা পেলে\nআমি আর লিখবো না বেদনার অঙ্কুরিত কষ্টের কবিতা\n\nকথা ছিলো একটি পতাকা পেলে\nভজন গায়িকা সেই সন্ন্যাসিনী সবিতা মিস্ট্রেস\nব্যর্থ চল্লিশে বসে বলবেন,–’পেয়েছি, পেয়েছি’।\n\nকথা ছিলো একটি পতাকা পেলে\nপাতা কুড়োনির মেয়ে শীতের সকালে\nওম নেবে জাতীয় সংগীত শুনে পাতার মর্মরে।\n\nকথা ছিলো একটি পতাকা পেলে\nভূমিহীন মনুমিয়া গাইবে তৃপ্তির গান জ্যৈষ্ঠে-বোশেখে,\nবাঁচবে যুদ্ধের শিশু সসন্মানে সাদা দুতে-ভাতে।\n\nকথা ছিলো একটি পতাকা পেলে\nআমাদের সব দুঃখ জমা দেবো যৌথ-খামারে,\nসম্মিলিত বৈজ্ঞানিক চাষাবাদে সমান সুখের ভাগ\nসকলেই নিয়ে যাবো নিজের সংসারে।\n",
      "title" : "২৯. একটি পতাকা পেলে"
    },
    "-Kgjj-YjH8hJYDTIOTXH" : {
      "poem" : "কবির জীবন খেয়ে জীবন ধারণ করে\nকবিতা এমন এক পিতৃঘাতী শব্দের শরীর,\nকবি তবু সযত্নে কবিতাকে লালন করেন,\nযেমন যত্নে রাখে তীর\nজেনে-শুনে সব জল ভয়াল নদীর।\n\nসর্বভূক এ কবিতা কবির প্রভাত খায়\nদুপুর সন্ধ্যা খায়, অবশেষে\nনিশীথে তাকায় যেন বয়ঃসন্ধিকালের কিশোরী,\nকবিকে মাতাল করে\nশুরু হয় চারু তোলপাড়,\nযেন এক নির্জন বনের কোনো হরিণের লন্ডভন্ড খেলা\nনিজেরই ভিতরে নিয়ে সুবাসের শুদ্ধ কস্তুরী।\n\nকবির কষ্ট দিয়ে কবিতা পুষ্ট হয়\nউজ্জ্বলতা বাড়ায় বিবেক,\nমানুষের নামে বাড়ে কবিতার পরমায়ু\nঅমরতা উভয়ের অনুগত হয়।",
      "title" : "৩০. কবি ও কবিতা"
    },
    "-Kgjj7YDRsnfHb_lIQ7a" : {
      "poem" : "আমি আর আহত হবো না,\nকোনো কিছুতেই আমি শুধু আর আহত হবো না।\n\nযে নদী জলের ভারে হারাতো প্লাবনে\nএখন শ্রাবণে সেই জলের নদীর বুকে\nজলাভাবে হাহাকার দেখে আমি আহত হবো না।\n\nসবুজ সবুজ মাঠ চিরে চিরে\nকৃষকের রাখালের পায়ে গড়া দু’পায়া পথের বুকে\nআজ সেই সরল সুন্দর সব মানুষের চিতা দেখে\nআহত হবো না, আর শুধু আহত হবো না।\n\nবৃক্ষ হারালে তার সবুজ পিরান, মৃত্তিকার ফুরালে সুঘ্রাণ,\nকষ্টের ইস্কুল হলে পুষ্পিত বাগান, আমি আহত হবো না।\n\nপাখি যদি না দেয় উড়াল, না পোড়ে আগুন,\nঅদ্ভুত বন্ধ্যা হলে উর্বরা ফাগুন, আমি আহত হবো না।\n\nমানুষ না বোঝে যদি আরেক মানুষ\nআমি আহত হবো না, আহত হবো না।\nকবিতার কসম খেলাম আমি শোধ নেবো সুদে ও আসলে,\nএবার নিহত হবো\nওসবের কোনো কিছুতেই তবু শুধু আর আহত হবো না।\n",
      "title" : "৩১. কবিতার কসম খেলাম"
    },
    "-KgjjHLq73lTsINa2Gpo" : {
      "poem" : "প্রতীক্ষায় থেকো না আমার\nআমি আসবো না, থাকলো কথার কবুতর\nকখনো বাইষ্যা মাসে পেয়ে অবসর\nনিতান্তই জানতে ইচ্ছে হলে আমার খবর\nপাখিকে জিজ্ঞেস করো নিরিবিলি,\nপক্ষপাতহীন পাখি বিস্তারিত সংবাদ জানাবে\nকী কী ব্যথা এবং আর্দ্রতা\nরেখেছে দখল করে আশৈশব আমার একালা,\nআমি কতো একা,\nকতোখানি ক্ষত আর ক্ষতি নিয়ে\nবেদনার অনুকূলে প্রবাহিত আমার জীবন।\n\nনিপুণ সন্ধান করো\nপাখির চঞ্চুতে-চোখে-কোমল পালকে\nআমার বিস্তার আর বিন্যাসের কারুকাজ পাবে,\nকী আমার আকাঙ্ক্ষিত গঠন প্রণালী আর\nআমার কী রাজনীতি কবুতর জানে।\n\nজীবন যাপনে কতো মানবিক,\nকবিতায় কতোটা মানুষ,\nপরিপাটি নির্দোষ সন্ত্রাস নিয়ে\nআমি কতো বিনীত বিদ্রোহী,\nপাখিকে জিজ্ঞেস করো সব জেনে যাবে\nঅবিকল আমার মতন করে কবুতর নির্ভুল জানাবে।",
      "title" : "৩২. কবুতর"
    },
    "-KgjjOt6vCT4ARtqF8w-" : {
      "poem" : "বেরিয়ে যে আসে সে তো এভাবেই আসে,\nদুর্বিনীত ধ্রুপদী টংকার তুলে\nলন্ডভন্ড করে চলে আসে মৌলিক ভ্রমণে, পথে\nপ্রচলিত রীতি-নীতি কিচ্ছু মানে না।\n\nআমি এক সেরকম উত্থানের অনুপম কাহিনী শুনেছি।\n\nএমন অনমনীয় পৃথক ভ্রমণে সেই পরিব্রাজকের\nঅনেক অবর্ণনীয় অভিমান থাকে,\nটসটসে রসাল ফলের মতো ক্ষত আর\nব্যক্তিগত ক্ষয়-ক্ষতি থাকে। তাকে তুমুল শাসায়\nমূলচ্যুত মানুষের ভুল ভালোবাসা, রাজনীতি,\nপক্ষপাতদুষ্ট এক স্টাফ রিপোর্টার। আর তার সহগামী\nসব পাখিদের ঈর্ষার আকাশে ভাসে ব্যর্থতার কিচির-মিচির।\n\nএতো প্রতিকূলতায় গতি পায় নিষ্ঠাবান প্রেমিক শ্রমিক,\nআমি এক সে রকম পথিকের প্রতিকৃতি নির্ভূল দেখেছি।\n\nইদানিং চারদিকে সমস্বরে এক প্রশ্ন,–কে? কে? কে?\nবেরিয়ে যে আসে সে তো এই পথে এইভাবে আসে, নিপুণ ভঙ্গিতে।\n",
      "title" : "৩২. কে "
    },
    "-Kgjj_UcfMWbgcfGpHmu" : {
      "poem" : "জলের আগুনে পুড়ে হয়েছি কমল,\nকী দিয়ে মুছবে বলো আগুনের জল।\n",
      "title" : "৩৩. কোমল কংক্রিট"
    },
    "-KgjjdrU9IhppW1OMlV2" : {
      "poem" : "দারুন আলাদা একা অভিমানী এই ক্যাকটাস।\nযেন কোন বোবা রমণীর সখী ছিলো দীর্ঘকাল\nকিংবা আজন্ম শুধু দেখেছে আকাল\nএরকম ভাব-ভঙ্গি তার।\nধ্রুপদী আঙিনা ব্যাপী\nকন্টকিত হাহাকার আর অবহেলা,\nযেন সে উদ্ভিদ নয়\nতাকালেই মনে হয় বিরান কারবালা।\n\nহয় তো কেটেছে তার মায়া ও মমতাহীন সজল শৈশব\nঅথবা গিয়েছে দিন\nএলোমেলো পরিচর্যাহীন এক রঙিন কৈশোর,\nনাকি সে আমার মত খুব ভালোবেসে\nপুড়েছে কপাল তার আকালের এই বাংলাদেশে।\n\nবোকা উদ্ভিদ তবে কি\nমানুষের কাছে প্রেম চেয়েছিলো?\nচেয়েছিলো আরো কিছু বেশি।",
      "title" : "৩৪. ক্যাকটাস"
    },
    "-KgjjihDxp4R49PvV6-4" : {
      "poem" : "ব্যর্থ হয়ে থাকে যদি প্রণয়ের এতো আয়োজন,\nআগামী মিছিলে এসো\nস্লোগানে স্লোগানে হবে কথোপকথন।\n\nআকালের এই কালে সাধ হলে পথে ভালোবেসো,\nধ্রুপদী পিপাসা নিয়ে আসো যদি\nলাল শাড়িটা তোমার পড়ে এসো।\n",
      "title" : "৩৫. ঘরোয়া রাজনীতি"
    },
    "-Kgjjuvb59UtaiGsNpNT" : {
      "poem" : "তুমি কে হে ?\nসোনালী ছনের বাড়ি তছনছ করে রাতে\nনির্বিচারে ঢুকে গেলে অন্দর-মহলে\nবেগানা পুরুষ, লাজ-শরমের মাথা খেয়ে\nতুমি কে হে?\n\nতোমাকে তো কখনো দেখিনি আগে এ তল্লাটে\nমারী ও মড়কে, ঝড়ে, কাঙ্ক্ষিত বিদ্রোহে।\nআমাদের যুদ্ধের বছরে\nভিন্‌ গেরামের কতো মানুষের পদচারণায়\nএ বাড়ি মুখর ছিলো, তোমাকে দেখিনি ত্রি-সীমায়।\n\nচতুর বণিক তুমি আঁধারে নেমেছো এই বানিজ্য ভ্রমণে,\nকে জানে কী আছে পাড়া-পড়শীর মনে!\nলোভে আর লালসায় অবশেষে আগন্তুক সর্বস্ব হারাবে,\nকেন না প্রভাত হলে চারদিকে মানুষের ঢল নেমে যাবে।\n",
      "title" : "৩৬. ডাকাত"
    },
    "-Kgjk-5bp7coVvS4h1UH" : {
      "poem" : "কেন নাড়া দিলে?\nনাড়ালেই নড়ে না অনেক কিছু\nতবু কেন এমন নাড়ালে?\nপৃথিবীর তিন ভাগ সমান দু’চোখ যার\nতাকে কেন একমাস শ্রাবণ দেখালে!\n\nএক ওভাবে নাড়ালে?\nযেটুকু নড়ে না তুমুলভাবে ভেতরে বাহিরে\nকেন তাকে সেটুকু নাড়ালে?\n\nভয় দেখালেই ভয় পায় না অনেকে,\nতবু তাকে সে ভয় দেখালে?\nযে মানুষ জীবনের সব ক’টি শোক-দ্বীপে গেছে,\nসব কিছু হারিয়েই সে মানুষ\nহারাবার ভয় হারিয়েছে,\nতার পর তীর্থ হয়েছে।\n",
      "title" : "৩৭. তীর্থ"
    },
    "-Kgjk4KMkPmawOHdLH9R" : {
      "poem" : "একবার ডাক দিয়ে দেখো আমি কতোটা কাঙাল,\nকতো হুলুস্থূল অনটন আজম্ন ভেতরে আমার।\n\nতুমি ডাক দিলে\nনষ্ঠ কষ্ঠ সব নিমিষেই ঝেড়ে মুছে\nশব্দের অধিক দ্রুত গতিতে পৌছুবো\nপরিণত প্রণয়ের উৎসমূল ছোঁব\nপথে এতোটুকু দেরিও করবো না।\nতুমি ডাক দিলে\nসীমাহীন খাঁ খাঁ নিয়ে মরোদ্যান হবো,\nতুমি রাজি হলে\nযুগল আহলাদে এক মনোরম আশ্রম বানাবো।\n\nএকবার আমন্রণ পেলে\nসব কিছু ফেলে\nতোমার উদ্দেশে দেবো উজাড় উড়াল,\nঅভয়ারণ্য হবে কথা দিলে\nলোকালয়ে থাকবো না আর\nআমরণ পাখি হয়ে যাবো, -খাবো মৌনতা তোমার\n",
      "title" : "৩৮. তুমি ডাক দিলে "
    },
    "-KgjkHNVtf6kdR9eZrRK" : {
      "poem" : "কোনো প্রাপ্তিই পূর্ণ প্রাপ্তি নয়\nকোনো প্রাপ্তির দেয় না পূর্ণ তৃপ্তি\nসব প্রাপ্তি ও তৃপ্তি লালন করে\nগোপনে গহীনে তৃষ্ণা তৃষ্ণা তৃষ্ণা।\n\nআমার তো ছিলো কিছু না কিছু যে প্রাপ্য\nআমার তো ছিলো কাম্য স্বল্প তৃপ্তি\nঅথচ এ পোড়া কপালের ক্যানভাসে\nআজন্ম শুধু শুন্য শুন্য শুন্য।\n\nতবে বেঁচে আছি একা নিদারুণ সুখে\nঅনাবিষ্কৃত আকাঙ্ক্ষা নিয়ে বুকে\nঅবর্ণনীয় শুশ্রূষাহীন কষ্টে\nযায় যায় দিন ক্লান্ত ক্লান্ত ক্লান্ত।\n",
      "title" : "৩৯. তৃষ্ণা"
    },
    "-KgjkLl4v2Ykx0jv6l2T" : {
      "poem" : "আমি এখন অন্য মানুষ ভিন্ন ভাবে কথা বলি\nকথার ভেতর অকথিত অনেক কথা জড়িয়ে ফেলি\nএবং চলি পথ বেপথে যখন তখন।\n\nআমি এখন ভিন্ন মানুষ অন্যভাবে কথা বলি\nকথার ভেতর অনেক কথা লুকিয়ে ফেলি,\nকথার সাথে আমার এখন তুমুল খেলা\nউপযুক্ত সংযোজনে জীর্ণ-শীর্ণ শব্দমালা\nব্যঞ্জনা পায় আমার হাতে অবলীলায়,\nঠিক জানি না পারস্পরিক খেলাধূলায়\nকখন কে যে কাকে খেলায়।\n\nঅপুষ্টিতে নষ্ট প্রাচীন প্রেমের কথা যত্রতত্র কীর্তন আমার\nমাঝে মধ্যে প্রণয় বিহীন সভ্যতাকে কচি প্রেমের পত্র লিখি\nযেমন লেখে বয়ঃসন্ধি-কালের মানুষ নিশীথ জেগে।\n\nআমি এখন অন্য মানুষ ভিন্নভাবে চোখ তুলে চাই\nখুব আলাদা ভাবে তাকাই\nজন্মাবধি জলের যুগল কলস দেখাই,\nভেতরে এক তৃতীয় চোখ রঞ্জনালোয় কর্মরত\nসব কিছু সে সঠিকভাবে সবটা দেখে এবং দারুণ প্রণয় কাতর।\n\nআমি এখন আমার ভেতর অন্য মানুষ গঠন করে সংগঠিত,\nবীর্যবান এক ভিন্ন গোলাপ এখন কসম খুব প্রয়োজন।\n",
      "title" : "৪০. তোমাকে চাই"
    },
    "-KgjkS-yKeRqnuS-QM8E" : {
      "poem" : "তাকানোর মতো করে তাকালেই চিনবে আমাকে।\n\nআমি মানুষের ব্যকরণ\nজীবনের পুষ্পিত বিজ্ঞান\nআমি সভ্যতার শুভ্রতার মৌল উপাদান,\nআমাকে চিনতেই হবে\nতাকালেই চিনবে আমাকে।\n\nআমাকে না চেনা মানে\nমাটি আর মানুষের প্রেমের উপমা সেই\nঅনুপম যুদ্ধকে না চেনা।\n\nআমাকে না চেনা মানে\nসকালের শিশির না চেনা,\nঘাসফুল, রাজহাঁস, উদ্ভিত না চেনা।\n\nগাভিন ক্ষেতের ঘ্রাণ, জলের কসম, কাক\nপলিমাটি চেনা মানে আমাকেই চেনা।\nআমাকে চেনো না?\nআমি তোমাদের ডাক নাম, উজাড় যমুনা।\n",
      "title" : "৪১. নাম ভূমিকায়"
    },
    "-KgjkbZpQ4183t2iNlpl" : {
      "poem" : "পতন দিয়েই আমি পতন ফেরাবো বলে\nমনে পড়ে একদিন জীবনের সবুজ সকালে\nনদীর উলটো জলে সাঁতার দিয়েছিলাম।\n\nপতন দিয়েই আমি পতন ফেরাবো বলে\nএকদিন যৌবনের শৈশবেই\nযৌবনকে বাজি ধরে\nজীবনের অসাধারণ স্কেচ এঁকেছিলাম।\n\nশরীরের শিরা ও ধমনী থেকে লোহিত কণিকা দিয়ে আঁকা\nমারাত্মক উজ্জ্বল রঙের সেই স্কেচে\nএখনো আমার দেখো কী নিখুঁত নিটোল স্ট্র্যাটেজী।\n\nঅথচ পালটে গেলো কতো কিছু,–রাজনীতি,\nসিংহাসন, সড়কের নাম, কবিতার কারুকাজ,\nকিশোরী হেলেন।\n\nকেবল মানুষ কিছু এখনো মিছিলে, যেন পথে-পায়ে\nনিবিড় বন্ধনে তারা ফুরাবে জীবন।\n\nতবে কি মানুষ আজ আমার মতন\nনদীর উলটো জলে দিয়েছে সাঁতার,\nতবে কি তাদের সব লোহিত কণিকা\nএঁকেছে আমার মতো স্কেচ,\nতবে কি মানুষ চোখে মেখেছে স্বপন\nপতন দিয়েই আজ ফেরাবে পতন।\n",
      "title" : "৪২. নিখুঁত"
    },
    "-KgjkiYwDBA8JkGz0Fip" : {
      "poem" : "নিরাশ্রয় পাচঁটি আঙুল তুমি নির্দ্বিধায়\nঅলংকার করে নাও, এ আঙুল ছলনা জানে না।\nএকবার তোমার নোলক, দুল, হাতে চুড়ি\nকটিদেশে বিছা করে অলংকৃত হতে দিলে\nবুঝবে হেলেন, এ আঙুল সহজে বাজে না।\n\nএকদিন একটি বেহালা নিজেকে বাজাবে বলে\nআমার আঙুলে এসে দেখেছিলো\nতার বিষাদের চেয়ে বিশাল বিস্তৃতি,\nআমি তাকে চলে যেতে বলিনি তবুও\nফিরে গিয়েছিলো সেই বেহালা সলাজে।\n\nঅসহায় একটি অঙ্গুরী\nকনিষ্ঠা আঙুলে এসেই বলেছিলো ঘর,\nঅবশেষে সেও গেছে সভয়ে সলাজে।\n\nওরা যাক, ওরা তো যাবেই\nওদের আর দুঃখ কতোটুকু? ওরা কি মানুষ?\n",
      "title" : "৪৩. নিরাশ্রয় পাঁচটি আঙুল "
    },
    "-KgjknBBnlkBXhWq2Yw5" : {
      "poem" : "কতো দিন তোমাকে দেখি না\nতুমি ভালো আছো? সুখে আছো? বোন নেত্রকোনা।\n\nআমাকে কি চিনতে পেরেছো? আমি\nছিলাম তোমার এক আদরের নাগরিক নিকট-আত্মীয়\nআমাদের বড়ো বেশি মাখামাখি ছিলো,\nতারপর কী থেকে কী হলো\nআভাইগা কপাল শুধু বিচ্ছেদের বিষে নীল হলো।\n\nদোহাই লক্ষ্মী মেয়ে কোন দিন জিজ্ঞেস করো না\nআমি কেন এমন হলাম জানতে চেয়ো না\nকী এমন অভিমানে আমাদের এতো ব্যবধান,\nকতোটা বিশৃংখলা নিয়ে আমি ছিমছাম সন্নাসী হলাম।\n\nকিছু কথা অকথিত থেকে যায়\nবেদনার সব কথা মানুষ বলে না, রমনী-কাতর\nসবিতা সেনের সূতী শাড়িও জানে না\nসোনালী অনল আর কতো জল দিদির ভেতর।\n\nকেউ কি তাকিয়ে থাকে নিষ্পলক দাঁড়িয়ে প্রাঙ্গণে?\nকারো কি তোলপাড় ওঠে ট্রেনের হুইসেল শুনে মনে?\nতোমার মাটির রসে পরিপুষ্ট বৃক্ষ ফুল।\nমগড়ার ক্ষীণ কলরোল\nঅমল কোমল এক মানুষের প্রতীক্ষায় থাক বা না থাক,\nতুমি আছো আমার মজ্জায় আর মগজের কোষে অনুক্ষণ,\nযে রকম ক্যামোফ্লাজ করে খুব ওতোপ্রোতভাবে থাকে\nজীবনের পাশাপাশি অদ্ভুত মরণ।\n",
      "title" : "৪৪. নেত্রকোনা"
    }
  }





export default poems;
